<section class="about-me">
    <div class="container">
        <div class="row">
            <div class="col">
                <img class="about-me__img" src="{{asset('assets/images/about-me.jpg')}}" alt="Аз съм Ивета Костадинова">
            </div>
            <div class="col">
                <div class="about-me__desc">
                    <h2>Привет!</h2>
                    <p>
                        Казвам се Ивета, на 27 години. Човек на природата и поетична душа. 
                        <br>
                        <br>
                        Работя и живея в София, но при всяка възможност се връщам в Етрополе - там, където съм отраснала,
                        само на една ръка разстояние от Балкана и се чувствам у дома.
                        <br>
                        <br>
                        Още от ранните училищни години съм част от литературния кръжок в града, където активно се занимавам
                        с писането на стихотворения и разкази.
                        Моето творчество е предимно патриотично и родолюбиво.
                        Печелила съм III-то място в националния конкурс "Живеем в земята на Ботев", а мои творби са част от книжката Омайничета.
                        <br>
                        <br>
                        Обичам да посещавам музей и да разглеждам забелижителности, както и да запечатвам снимки това, което съм видяла.

                    </p>
                </div>
            </div>
        </div>
    </div>
</section>